<unk>	0
▁	-2.90102
.	-3.9329
▁DI	-3.96355
▁KITA	-4.02723
NYA	-4.08046
U	-4.23648
▁KE	-4.24762
▁YA	-4.37655
-	-4.41867
T	-4.49596
A	-4.56717
Y	-4.57583
E	-4.72265
K	-4.73253
▁INI	-4.75195
AKU	-4.82627
▁BANGET	-4.83065
I	-4.94556
ING	-4.9596
AN	-4.96687
DAH	-4.9778
▁KAM	-5.07355
NG	-5.12015
S	-5.18905
▁S	-5.21426
▁B	-5.22103
UK	-5.26023
▁MA	-5.3251
H	-5.33656
OK	-5.34773
▁A	-5.38342
N	-5.39884
PA	-5.4043
COBA	-5.42556
D	-5.42907
▁BES	-5.46642
▁AJA	-5.46724
▁KAL	-5.51377
▁SU	-5.52521
▁MEN	-5.54508
AR	-5.54554
ER	-5.54787
L	-5.55392
▁SE	-5.59775
▁BIS	-5.60042
▁NANTI	-5.60618
▁BI	-5.61192
▁T	-5.63423
IK	-5.64236
▁TI	-5.65321
O	-5.69133
R	-5.69286
▁TEMPAT	-5.70543
▁DAN	-5.70977
NGAN	-5.74232
AT	-5.75921
▁Y	-5.769
▁GA	-5.77016
▁KA	-5.78877
AU	-5.79235
▁LU	-5.79547
TA	-5.79613
▁DULU	-5.80238
▁DARI	-5.80415
▁JALAN	-5.81756
▁ENAK	-5.83012
▁PERGI	-5.83018
▁J	-5.83087
▁SA	-5.84176
▁U	-5.85668
UNT	-5.85999
▁TER	-5.87604
▁SIH	-5.88066
▁LAGI	-5.88815
▁ITU	-5.90119
P	-5.9168
▁TIKET	-5.9192
YA	-5.92553
▁ADA	-5.93362
▁JA	-5.95834
▁C	-5.95891
▁K	-5.97258
KU	-5.97777
▁WA	-5.99044
▁P	-6.00036
▁M	-6.01598
MA	-6.03232
G	-6.04806
UM	-6.0519
▁THE	-6.05218
AL	-6.06252
▁L	-6.06649
ANG	-6.08371
AWA	-6.08739
C	-6.11296
TI	-6.11406
▁LE	-6.11446
▁H	-6.11646
▁TADI	-6.12332
ANGAN	-6.12859
ET	-6.13443
▁TO	-6.1384
AH	-6.139
▁BE	-6.14838
FE	-6.15624
'	-6.16011
▁NGGA	-6.16255
IN	-6.16598
▁RE	-6.18048
RI	-6.18246
▁CA	-6.19341
KAN	-6.1972
▁HI	-6.21094
DA	-6.23267
RE	-6.23311
KING	-6.23732
LI	-6.23882
▁AS	-6.23914
▁FOOD	-6.24259
▁BER	-6.25142
M	-6.25262
▁E	-6.26621
▁BA	-6.2669
▁CO	-6.26808
YO	-6.28047
▁LIBURAN	-6.28582
▁DEH	-6.29192
▁JU	-6.30681
▁D	-6.31655
▁BU	-6.34076
US	-6.35676
▁BAR	-6.36393
▁NIH	-6.37961
TE	-6.38725
▁CU	-6.38846
▁PA	-6.39334
SA	-6.39594
AK	-6.40714
▁PAS	-6.41742
AS	-6.41765
TER	-6.42514
GUNUNG	-6.42834
▁PANTAI	-6.42884
▁SEMUA	-6.42891
▁SINI	-6.43122
OW	-6.43178
▁MALAM	-6.43517
ST	-6.4491
▁ME	-6.45735
LE	-6.4586
▁PE	-6.47939
PHONE	-6.48096
▁KOTA	-6.48198
RIN	-6.48367
▁WAH	-6.49199
SE	-6.51327
▁BAN	-6.52011
WA	-6.53538
▁AKHIR	-6.53653
FOTO	-6.53657
▁SANA	-6.54099
▁GO	-6.54393
▁MAKANAN	-6.55134
ME	-6.55279
PI	-6.55927
▁PER	-6.56017
▁N	-6.56247
UP	-6.56887
▁FA	-6.58111
LU	-6.58701
NEX	-6.59256
▁DEKAT	-6.59558
F	-6.59809
EH	-6.60247
▁NO	-6.61378
▁NA	-6.61552
▁F	-6.62139
▁TA	-6.65116
LAH	-6.65197
▁G	-6.6533
TION	-6.66057
▁DE	-6.66258
EPAN	-6.68948
ASI	-6.70781
▁HA	-6.71088
▁AK	-6.71562
JAM	-6.71666
AP	-6.71725
▁BAT	-6.71761
▁HANGOUT	-6.72452
▁TRIP	-6.72461
▁SANGAT	-6.72461
▁HOTEL	-6.72477
IT	-6.725
▁RO	-6.72795
PERJALANAN	-6.73043
API	-6.73472
AKAN	-6.74921
DU	-6.75185
UPA	-6.75775
ICE	-6.76606
CIT	-6.76609
RY	-6.76829
APA	-6.76847
AM	-6.78214
▁MAKAN	-6.78697
MU	-6.79193
▁PESAWAT	-6.79607
▁SO	-6.79838
TORY	-6.79918
▁IT	-6.79979
DE	-6.80011
BI	-6.80344
▁VIEW	-6.80446
NTO	-6.80488
EN	-6.81351
ORE	-6.83042
▁PAL	-6.83419
▁SAMP	-6.83895
B	-6.84819
▁FRE	-6.84903
URU	-6.85014
▁KEMA	-6.85187
▁MU	-6.8608
SIH	-6.86649
▁TRAVEL	-6.86659
▁BEACH	-6.87292
ALL	-6.87311
▁SUN	-6.8739
▁JUGA	-6.87409
▁AY	-6.87484
RUS	-6.88011
▁TE	-6.88657
▁CHARGE	-6.89685
EXPL	-6.92599
W	-6.92839
AG	-6.93274
▁YO	-6.95111
EP	-6.95181
▁FLIGHT	-6.95625
LONG	-6.95656
▁RASA	-6.95694
▁W	-6.96153
VE	-6.96193
▁KAYA	-6.96859
▁BENAR	-6.97613
ELAH	-6.97683
AND	-6.9784
PET	-6.97975
▁ONE	-6.98269
ENG	-6.98548
MANA	-6.98649
KAPAN	-6.99224
▁SEBEL	-6.99659
▁PES	-7.00041
ORK	-7.00909
AYA	-7.02015
UN	-7.02106
CH	-7.02134
KENA	-7.03692
▁CHEESE	-7.0471
▁SEHARIAN	-7.04711
TU	-7.04901
▁PEKAN	-7.05093
▁BENER	-7.05798
▁BALI	-7.06076
▁GR	-7.06422
PORT	-7.06554
ORT	-7.07016
DI	-7.0731
SIANG	-7.07386
▁MUS	-7.07578
▁UN	-7.0817
YAK	-7.08233
CAKE	-7.08716
AI	-7.08717
RAH	-7.0872
▁TEMAN	-7.08854
KE	-7.09222
▁HAR	-7.09825
EM	-7.09847
LIHAT	-7.10058
▁GET	-7.12185
▁DA	-7.1265
▁VI	-7.12661
▁TR	-7.12838
BUR	-7.13078
ARI	-7.13097
▁SN	-7.13455
DEN	-7.14471
BLE	-7.14633
▁INSTAGRAM	-7.1471
▁SELESAI	-7.1471
▁CHECK	-7.14711
▁MIAMI	-7.14723
▁SELF	-7.14734
▁PENGEN	-7.14804
▁MINUM	-7.14872
▁YEAR	-7.14943
▁LOH	-7.15285
▁ST	-7.15333
IGHT	-7.15391
▁TERUS	-7.15398
ERA	-7.15436
▁SATU	-7.15445
DON	-7.15449
▁PU	-7.15925
AJA	-7.16143
▁JADI	-7.16712
▁RENCANA	-7.17069
CKING	-7.1709
▁BON	-7.17665
ACE	-7.1852
CA	-7.19034
▁ANY	-7.19225
JALAN	-7.19366
KEND	-7.1961
ZE	-7.20189
ACK	-7.20569
NGGU	-7.20818
PER	-7.21518
RU	-7.21797
OOKED	-7.22121
▁ON	-7.22223
INGG	-7.22439
▁DES	-7.22652
▁LI	-7.23015
OM	-7.23123
VO	-7.23827
▁AMAZING	-7.25821
▁BACKPACK	-7.25823
▁OVER	-7.25825
▁BETTER	-7.25832
KAL	-7.25978
▁HE	-7.26307
▁AIR	-7.26463
▁DONG	-7.26501
REE	-7.26848
FRESH	-7.26906
MENT	-7.27276
▁KEMANA	-7.27606
STI	-7.28782
IC	-7.28798
LAG	-7.2989
▁CHA	-7.30048
DAPAT	-7.30257
WOR	-7.30297
MEND	-7.30445
▁I	-7.30908
LIN	-7.30997
GET	-7.31392
▁CAP	-7.31858
ART	-7.33482
KIR	-7.33532
LA	-7.35381
▁BOOK	-7.36065
PLAN	-7.36496
▁LO	-7.36753
▁WI	-7.3729
▁AP	-7.37453
▁HU	-7.37708
▁SUNS	-7.37919
CO	-7.38115
▁ROAD	-7.38388
▁PARIS	-7.38489
▁LOCA	-7.3905
TAMA	-7.39496
▁MIN	-7.39532
IR	-7.3977
▁SEMAL	-7.39887
▁MI	-7.40076
TIN	-7.40099
BRO	-7.40505
▁BERA	-7.4061
▁LAMA	-7.41119
LING	-7.42156
JUR	-7.42451
▁SEKA	-7.42497
AF	-7.42501
▁SER	-7.42869
AMA	-7.42898
▁MENI	-7.42966
▁WH	-7.43071
▁TOK	-7.43722
▁BEL	-7.43892
CK	-7.44575
▁TAM	-7.44769
ED	-7.44809
▁EX	-7.45102
▁PO	-7.45715
SI	-7.45819
▁SH	-7.46113
FI	-7.46872
TEMAN	-7.47206
▁BAY	-7.47498
KIT	-7.47912
EF	-7.49845
▁DAT	-7.50141
▁PAR	-7.50246
▁NE	-7.50896
▁SAF	-7.52299
▁MO	-7.52345
▁MASUK	-7.52906
SEMANGAT	-7.53679
▁TURU	-7.53741
▁IS	-7.54362
SALAH	-7.54566
▁BELO	-7.54973
REN	-7.55059
▁MENG	-7.55136
▁RESTO	-7.55223
▁KEMBA	-7.56006
ANCE	-7.57869
NGE	-7.60196
KUE	-7.60484
UR	-7.61225
EW	-7.61366
ON	-7.61616
EE	-7.617
▁HAN	-7.62342
▁PR	-7.62397
▁BOO	-7.63641
▁MANA	-7.63924
AY	-7.64601
▁SUR	-7.65852
CHARGE	-7.65972
SH	-7.66009
PAN	-7.66217
IDE	-7.66514
UT	-7.66953
RO	-7.67574
OG	-7.67721
▁REST	-7.68309
NT	-7.68352
TH	-7.68745
▁MENU	-7.6892
▁TH	-7.69025
5	-7.69274
ROL	-7.69274
▁CENTER	-7.69276
▁DISINI	-7.69386
UNJUNGI	-7.6956
BACK	-7.69576
ENANG	-7.69754
▁FUN	-7.69783
▁SELAMA	-7.69853
▁HOT	-7.6986
▁KU	-7.70692
▁TRAVELING	-7.7071
▁SAM	-7.70969
▁DAP	-7.71284
UCK	-7.71333
ARE	-7.71443
▁PASS	-7.71468
▁SEB	-7.71537
AST	-7.71588
▁RES	-7.71663
LER	-7.7217
ITER	-7.72344
TANG	-7.72415
▁PENG	-7.72938
▁TOW	-7.73545
ANA	-7.74834
▁LAND	-7.74945
▁PL	-7.75052
TRI	-7.75054
IKASI	-7.753
▁SAL	-7.75807
▁RI	-7.76012
PERT	-7.76757
ELING	-7.76829
▁FR	-7.76919
MEN	-7.77652
EAL	-7.78276
ISA	-7.78576
REF	-7.79119
SAT	-7.79133
KO	-7.79354
▁BIN	-7.79376
LALU	-7.79416
KI	-7.79437
LANG	-7.80258
ANYA	-7.80446
FOR	-7.80731
HANG	-7.80853
AMBI	-7.81548
TING	-7.81782
TEMPAT	-7.82465
ILL	-7.83278
GE	-7.83421
ADA	-7.83477
PING	-7.83523
LAND	-7.84637
LOS	-7.84667
NIT	-7.86277
ENGUNJUNGI	-7.86708
IE	-7.86817
NER	-7.87494
KEN	-7.88021
▁CAN	-7.89026
▁TOURI	-7.89507
NC	-7.90042
▁REC	-7.90153
▁IN	-7.90212
▁PLONG	-7.9026
OOD	-7.9056
IM	-7.90903
DD	-7.91258
OUT	-7.91623
UJU	-7.91702
EKS	-7.92184
IF	-7.92219
EAR	-7.92287
EKA	-7.92447
PUL	-7.92539
MM	-7.92591
ECT	-7.92686
WAT	-7.92763
OPE	-7.9286
▁BERK	-7.93292
▁KO	-7.94637
▁GI	-7.94721
TOK	-7.96577
▁REF	-7.97425
▁DO	-7.97588
OR	-7.97678
RAL	-7.98292
TUR	-7.98438
▁SP	-7.98628
KET	-7.99037
▁PI	-7.9913
CY	-7.99911
BU	-8.00099
JA	-8.0028
LAMA	-8.00356
▁R	-8.00817
Z	-8.00825
▁SHO	-8.01157
▁DON	-8.01419
SU	-8.01679
▁TIK	-8.02556
RIS	-8.02585
▁MEND	-8.03557
RAN	-8.03602
▁LA	-8.03854
▁DEL	-8.0404
ALAM	-8.05481
▁BUR	-8.05562
▁PUN	-8.06336
GN	-8.0671
▁RA	-8.0696
TIE	-8.07029
BENAR	-8.08064
RENCANA	-8.08177
NJAN	-8.08714
MON	-8.0929
PUN	-8.0978
PE	-8.1058
ANNYA	-8.11446
OP	-8.11626
PEN	-8.12788
BENER	-8.1339
GGU	-8.13553
IH	-8.13859
▁KELUAR	-8.14227
0	-8.14274
1	-8.14274
3	-8.14274
Q	-8.14274
▁BERLIBUR	-8.14275
▁PEMAND	-8.14291
ENJ	-8.14328
▁KELUARGA	-8.1435
▁ORANG	-8.14424
PAR	-8.14519
▁HISTOR	-8.14645
▁INDAH	-8.16058
IS	-8.16656
▁SPO	-8.17113
SAR	-8.17855
EMU	-8.18083
HID	-8.18458
UL	-8.1913
BAG	-8.19396
HARI	-8.21205
COL	-8.21645
▁MEM	-8.2174
▁SEC	-8.22812
TEM	-8.22995
MPI	-8.2349
IMA	-8.25887
ITU	-8.26535
KUT	-8.26798
OY	-8.28187
▁MAR	-8.29082
RANG	-8.31768
LL	-8.32719
TY	-8.33143
AGA	-8.34787
IL	-8.34824
▁DOM	-8.35226
EAS	-8.36307
MARI	-8.37429
ERJA	-8.37553
YC	-8.38297
▁PEN	-8.38542
ELI	-8.39442
EL	-8.3962
BOOK	-8.41393
BIS	-8.41657
ERE	-8.42323
EREN	-8.42731
JADI	-8.43035
▁BO	-8.44802
URO	-8.4482
ALANG	-8.45025
BA	-8.45611
BE	-8.4705
UNJU	-8.47719
▁V	-8.48086
▁NYA	-8.48953
MBU	-8.49047
▁JE	-8.49486
▁STAR	-8.50046
NEK	-8.50213
RASI	-8.50566
SHI	-8.5154
LON	-8.52006
▁INS	-8.52892
ENGAJA	-8.53739
ENIN	-8.53876
▁PESA	-8.54677
ALI	-8.54804
SET	-8.55861
▁AM	-8.5649
ND	-8.56749
BURU	-8.58588
ANC	-8.59404
AMAN	-8.60108
▁BERS	-8.61232
ES	-8.61248
UIT	-8.61544
KIN	-8.61683
LLE	-8.62078
▁TEM	-8.64645
OB	-8.65236
GA	-8.66298
▁SEN	-8.66638
ONE	-8.67382
▁TAK	-8.67627
RA	-8.67667
PLOR	-8.68195
ARA	-8.68386
RT	-8.69372
RF	-8.69952
▁KI	-8.69983
MARK	-8.70121
ELIHAT	-8.70388
SER	-8.7111
OME	-8.71521
AMP	-8.72182
NA	-8.73787
HIS	-8.73894
IKA	-8.74512
LIA	-8.74764
▁REN	-8.75202
OL	-8.77523
▁O	-8.77724
ITIN	-8.77858
▁STA	-8.79029
LIT	-8.80516
ROP	-8.81105
RJA	-8.81373
ERNYA	-8.82363
CI	-8.82398
KAT	-8.82889
▁NG	-8.88089
KA	-8.88518
ANY	-8.89185
ATA	-8.89493
MALAM	-8.89798
VIEW	-8.90813
ONG	-8.93045
VI	-8.94373
OU	-8.95735
ID	-8.96368
SOR	-8.97715
GI	-8.99936
TAG	-9.00301
SEBU	-9.00426
▁MUSI	-9.01679
NGIN	-9.02075
EXP	-9.03143
SIN	-9.03968
ALA	-9.04814
AIN	-9.05827
ROM	-9.07782
END	-9.07813
ATAN	-9.09022
CTI	-9.09116
HAT	-9.10025
GUNJUNGI	-9.10203
FT	-9.10336
OUR	-9.10513
EA	-9.11193
ORA	-9.12099
▁HO	-9.12944
UST	-9.14074
RING	-9.14633
OT	-9.14763
CE	-9.15011
▁CH	-9.15154
▁MASA	-9.16077
TAKU	-9.17079
THI	-9.18675
NANTI	-9.18782
PEK	-9.20317
UD	-9.22024
INS	-9.22213
APP	-9.22785
PLE	-9.23799
▁BERKE	-9.25519
▁SI	-9.28507
ELAMA	-9.28887
STR	-9.32926
MAN	-9.3391
OIN	-9.39334
UAS	-9.41192
PL	-9.41885
RSE	-9.44966
DESA	-9.45771
HALL	-9.47471
ERU	-9.48784
HI	-9.49255
JANG	-9.52005
KASI	-9.53009
ELE	-9.53461
▁GU	-9.54407
▁TRA	-9.55295
ANGKA	-9.55377
PIK	-9.56688
MP	-9.56903
ICA	-9.59163
HA	-9.61944
TRA	-9.62437
AC	-9.64705
AMB	-9.65148
NI	-9.67154
OWN	-9.68604
SAN	-9.68953
▁GE	-9.69431
▁NY	-9.73553
LO	-9.7386
ANTI	-9.78324
J	-9.79523
▁DU	-9.80732
ESAN	-9.81837
GAP	-9.82326
RKELI	-9.83803
NGUNJUNGI	-9.84866
ORAN	-9.88441
▁KER	-9.89947
NE	-9.94833
OUS	-9.95279
▁SEBE	-9.95304
X	-9.9598
AD	-9.96183
HAN	-9.97464
▁MAS	-9.97682
▁MENJ	-9.99551
OND	-10.0057
WO	-10.0311
MOU	-10.0364
▁SIN	-10.0838
HIN	-10.0934
NY	-10.1159
RNA	-10.1178
EMANG	-10.1525
UNC	-10.169
ARD	-10.2248
AVE	-10.2485
▁DIS	-10.3102
HAR	-10.3108
TERN	-10.3222
▁PIN	-10.3761
LIH	-10.4132
▁MAK	-10.4241
CT	-10.464
MAT	-10.4663
SEN	-10.48
ASAR	-10.4862
ERING	-10.4951
EB	-10.5458
IKE	-10.574
IB	-10.5771
OCA	-10.6024
AKE	-10.6153
WE	-10.694
RIK	-10.7004
▁EA	-10.7983
JAN	-10.8335
UMA	-10.8748
IAP	-10.9476
MENDA	-10.9553
TO	-10.9959
▁TU	-11.0356
GIN	-11.1214
AV	-11.1295
▁BR	-11.1596
▁MENA	-11.208
GAL	-11.2894
RK	-11.3013
V	-11.3013
